//产品
var products = [
{
	'src':'img/products01.jpg',
	'title':'蜗牛间的爱意',
	'intro':'牛角包顾名思义就是外形酷似牛角的面包，牛角包需要用料面粉：300G，酵母：6G，糖：15G，盐：6G，牛奶：180ML'
},
{
	'src':'img/products02.jpg',
	'title':'绿风中的一抹黄',
	'intro':'牛角包顾名思义就是外形酷似牛角的面包，牛角包需要用料面粉：300G，酵母：6G，糖：15G，盐：6G，牛奶：180ML'
},
{
	'src':'img/products03.jpg',
	'title':'芒果奶盖桂花乌龙',
	'intro':'来自新西兰的奶粉搭配马自拉干酪粉加入日本静冈抹茶粉，放入天然奶油中打发，口感滑顺咸香，搭配桂花乌龙饮用，别有一番滋味。'
},
{
	'src':'img/products04.jpg',
	'title':'红豆抹茶鲜奶',
	'intro':'来自日本静冈县的香醇抹茶，搭配台湾万丹乡的饱满红豆，倒入满满的牛奶，红豆甜，抹茶香，甜蜜在心头。'
},
{
	'src':'img/products05.jpg',
	'title':'红豆牛奶冰沙',
	'intro':'CHASIR满足水果绿妍奶茶加盟饮品，主料：新鲜青柠檬、草莓、鲜橙、百香果等水果、奶茶、草本茶底、糖、冰等原味原料，浓香，刺激味觉，欲罢不能的佳饮，满足水果绿妍碳酸类饮料具有良好的...'
},
{
	'src':'img/products06.jpg',
	'title':'盛夏缤纷果茶',
	'intro':'秘密系列为果汁饮品，口味待您亲自来体验来发觉，文字叙述难以说明它们的美味，只因他们是”不能说的秘密”CHASIR满足水果绿妍奶茶加盟饮品，主料：新鲜青柠檬、草莓、鲜橙、百香果等水果...'
},
{
	'src':'img/products07.jpg',
	'title':'柑普牛乳茶',
	'intro':'柑普牛乳茶味道香甜绵密，奶香和茶味在嘴里久久不能忘掉，香浓加上奶盖独特的口感，每次路过奶茶店都忍不住想要去买上一杯，即便是排老长的队伍也愿意。柑普牛乳茶采用立传茶独特的奶茶主...'
},
{
	'src':'img/products08.jpg',
	'title':'巧克力脏脏包',
	'intro':'一直以来我最钟情的都是口感稍有苦涩的黑巧。如果可以再搭配上一杯温牛奶，感觉那一刻时间似乎也已经开始全然融化开来。虽然巧克力的热量让很多人都敬而远之，但不可否认的是在放肆的享受...'
}
]

//新闻
var news = [
{
	'src':'img/news01.jpg',
	'title':'亚洲将于2021年 成为全球饮品消费市场的巨头',
	'time':'2018-12-28',
	'intro':'全球饮品权威调研机构——英国佳纳地亚公司（Canadean Limited）在其最新的全球饮品市场预测报告（Global Beverage Forecasts report）中指出，全球饮品消费呈现前所未有的增长势头，主要的饮品消费市场开始由原来的发达国家市场转移到了新兴市场。报告指出，到2021年，亚洲市场将占据全球饮品消费市场的三分之二，成为全球饮品消费市场的巨头。而中国作为世界人口大国，饮品'
},
{
	'src':'img/news02.jpg',
	'title':'开一家奶茶店需要多少资金',
	'time':'2018-12-27',
	'intro':'喝一杯奶茶，暖身更暖。随处可见的奶茶店好似成为大众的必需品了，如果哪天真没了奶茶，生活中好像单调了许多。爱喝奶茶的朋友肯定跟小编有同样的想法。个人奶茶店已经在强大市场冲击下失去了竞争力，品牌连锁占领奶茶市场主导地位。所以加盟一家好的奶茶店十分关键。拥有了合适的选择，该考虑的是资金问题，开一家奶茶店需要多少资金？通常开一家奶茶店是几万元。当然这个看加盟者的经济实力，不同加盟形式收费标准不同。蜜逗奶茶'
},
{
	'src':'img/news03.jpg',
	'title':'2021年 亚洲将成为全球饮品消费市场的巨头',
	'time':'2018-12-27',
	'intro':'全球饮品权威调研机构——英国佳纳地亚公司（Canadean Limited）在其最新的全球饮品市场预测报告（Global Beverage Forecasts report）中指出，全球饮品消费呈现前所未有的增长势头，主要的饮品消费市场开始由原来的发达国家市场转移到了新兴市场。报告指出，到2021年，亚洲市场将占据全球饮品消费市场的三分之二，成为全球饮品消费市场的巨头。而中国作为世界人口大国，饮品'
}
]
